{
  "link" :{
    "contact" : "تواصل معنا",
    "cat" : "اكتشف المناطق",
    "technologies" : "التكنولوجيا",
    "services": "الخدمات",
    "about": "نبذة عنا",
    "solutions": "الحلول",
    "privacy": "سياسة الخصوصية",
    "map": "موقع سوق",
    "important": "أهمية الموقع"
  },
  "categories": {
    "title" : "اكتشف المناطق",
    "cats": [
      {
        "title": "أزياء",
        "image": "fashion"
      },
      {
        "title": "ذهب واكسسوارات",
        "image": "gold"
      },
      {
        "title": "العطور ومستحضرات التجميل",
        "image": "parfume"
      },
      {
        "title": "أثاث ومفروشات",
        "image": "furniture"
      },
      {
        "title": "تحف وأواني منزلية",
        "image": "antiques"
      },
      {
        "title": "أجهزة منزلية وإلكترونيات",
        "image": "electronic"
      },
      {
        "title": "مواد غذائية وسوبرماركت",
        "image": "supermarcket"
      },
      {
        "title": "مطاعم ومقاهي",
        "image": "restaurant"
      }
    ]
  },

  "importance" : [
    {
      "title" : "أسهل مجمع للتسوق والترفيه مفتوح" ,
      "Content" : [
        " في المملكة العربية السعودية مع تطور الترفيه والتسوق في المنطقة، أصبح السعوديون أكثر اطلاعاً وتطلباً ومن هنا تكمن أهمية الجمع بين منافذ التسوق ومرافق الترفيه في إطار إبداعي ومريح، مما سيؤدي إلى تشكيل عامل جذب رئيسي للزوار."
      ]
    },
    {
      "title" : "كثافة سكانية" ,
      "Content" : [
        "يتميّز سوق ريان بموقعه الإستراتيجي في حي الريان علئ طريق الحرمين، حيث يعتبر أهم منطقة عبور للحجاج بسبب قربه من المطار داخل محيط يمكن الوصول اليه خلال 10 دقائق بالسيارة… هذا بالإضافة إلى قاعدة العملاء الدائمين من منطقة مكة المكرمة والسياح من جهة أخرى."
      ]
    },
    {
      "title" : "إمكانية الوصول" ,
      "Content" : [
        "يمكن الوصول إلى سوق ريان من جميع أنحاء منطقة مكة المكرمة، وذلك من خلال طرق سريعة ورئيسية."
      ]
    },
    {
      "title" : "بُنية تحتية" ,
      "Content" : [
        "سيكون لسوق ريان بنية تحتية عالية المستوى والتي ستدعم المجمّع لضمان فعالية جميع العمليات فيه – بحيث سيتمكن المستأجرون من تلبية احتياجات الزوار على أكمل وجه."
      ]
    },
    {
      "title" : "تصميم المناطق" ,
      "Content" : [
        "سيكون لكل منطقة في سوق ريان تصميما خاصاً فريداً وموحداً، وبالتالي فإن المشروع سوف يعرض نماذج مختلفة للزوار لتمكينهم من الاستمتاع بالتسوق والترفيه بأسلوب مميز ومريح."      
      ]
    },
    {
      "title" : "فعاليات ترويجية على مدار السنة" ,
      "Content" : [
        "سيتم الترويج لسوق ريان عن طريق إقامة الفعاليات والحملات التسويقية على مدار العام حيث سيضمن ذلك التدفق المستمر للزوار. المنطقة المركزية في منطقة التسوق والترفيه ستحتضن العديد من الفعاليات ولجميع أفراد الأسرة."
      ]
    },
    {
      "title" : "موقع المشروع" ,
      "Content" : [
        "يحتل سوق ريان موقعاً استراتيجياً في حي الريان المكتظ بالسكان شرق مدينة جدة، ويستفيد من الربط المباشر بكل من طريق الحرمين )أحد شرايين السير الرئيسية في مدينة جدة.",
        "وبالإضافة إلى مزايا الموقع المذكورة يتميز سوق ريان أيضًا بالقرب من مطار الملك عبد العزيز، وبالتالي سوف يصبح مركزاً جاذباً للحجاج ورحلات الترانزيت في مطار جامعة الملك عبدالعزيز."
      ]
    },
    {
      "title" : "الشراكة مع سوق ريان" ,
      "Content" : [
        "هذا المشروع الفريد سيمثل فرصة نادرة وهامة للمطورين وتجار التجزئة ليكونوا جزءًا من هذا المشروع الوحيد من نوعه في المملكة العربية السعودية"
      ]
    },
    {
      "title" : "تطوير الأراضي" ,
      "Content" : [
        "سوف يقوم المطور باستئجار الأرض وتطويرها وفقًا لتصميم سوق ريان. من خلال هذه الطريقة سيتم تنسيق و توحيد مظهر المشروع مع إعطاء الحرية للمطور لتصميم المحلات التجارية داخل المبنى الخاص به بما يلبي احتياجاته."
      ]
    },
    {
      "title" : "البناء حسب رغبة العميل" ,
      "Content" : [
        "يوفر سوق ريان الفرص لتطوير المباني والصالات الكبيرة نيابة عن تجار التجزئة لأصحاب العلامات التجارية التي تحتاج مساحات كبيرة وفقًا لتصميم سوق ريان."
      ]
    },
    {
      "title" : "تأجير التجزئ" ,
      "Content" : [
        "ستقوم ياس العقارية بتطوير محلات صغيرة حتى يتمكن تجار التجزئة من استئجارها."
      ]
    }
  ]
 
 
}